const card_variant = [{
        'Название карточки': 'Standart',    //как в таблице
        'Цветовой круг': '233',             //HUE
        'Основной акцент': "#B301FF"        //Цвет круга для % и рамки вокруг аватарки
    },
    {
        'Название карточки': 'Crystal',     //как в таблице
        'Цветовой круг': '177',             //HUE
        'Основной акцент': "#93C7FF"        //Цвет круга для % и рамки вокруг аватарки
    },
    {
        'Название карточки': 'Gold',        //как в таблице
        'Цветовой круг': '0',               //HUE
        'Основной акцент': "#ffcc00"        //Цвет круга для % и рамки вокруг аватарки
    }
];